import blog from "../../../assets/images/blog.png"

const coursesData = {
    ArticlesData: [{
        id: 1,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 2,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 3,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 4,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 5,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 6,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 7,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 8,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 9,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 10,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 11,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 12,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 13,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 14,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 15,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 16,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 17,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 18,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 19,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
    {
        id: 20,
        img: blog,
        title: "سینتب سی بس بیل",
        desc: 'شیسر سشیر شسی رش سیرشسیرشسیر شسی رشسی رش سیر شسیر شسی رش سیر شسیر شس یرش سیر شسری شسیر ش یرشسیرشسریشسیر',
    },
]
}

export default coursesData